{
  "law": {
    "title": "الإتفاقية و القوانين الخاصة بالخدمة",
    "sections": [
      {
        "id": 1,
        "text": "تعتبر هذه الإتفاقية جزء لا يتجزأ من هذا العقد وتقرأ معه."
      },
      {
        "id": 2,
        "text": "بعد الإطلاع و الإمضاء يعتبر المتعامل قد وافق على جميع المواد المذكورة في هذا العقد."
      },
      {
        "id": 3,
        "text": "يتم دفع مستحقات العمل المطلوب مسبقا قبل بداية الخدمة."
      },
      {
        "id": 4,
        "text": "يتكون فريق العمل من عمال نساء ورجال تابعين للمؤسسة، وتبقى احتمالية وإجبارية مشاركة الرجال من صلاحيات المؤسسة."
      },
      {
        "id": 5,
        "text": "في حالة تقديم الخدمة حسب الطلب، يجب على المتعامل التأكد من توفير المياه والأدوات ومواد التنظيف المستعملة طيلة أيام الخدمة."
      },
      {
        "id": 6,
        "text": "المؤسسة غير مسؤولة عن مدة التوقف الناتجة عن إنقطاع الكهرباء و المياه أو تأخر المتعامل عن فتح مكان الخدمة."
      },
      {
        "id": 7,
        "text": "في حالة تقديم الخدمة حسب الطلب يحسب كل وقت ملاح عن إنقطاع الكهرباء و المياه أو تأخر المتعامل عن فتح مكان الخدمة ضمن وقت العمل."
      },
      {
        "id": 8,
        "text": "يجب على المتعامل المعاملة الحسنة والأخلاقية للعمال المسخرين تحت تصرفه لتأدية الخدمة."
      },
      {
        "id": 9,
        "text": "في حالة تقديم الخدمة حسب المعاينة يبقى إنقاص أو إضافة ساعات أو أيام من صلاحيات المؤسسة، أما المتعامل مسؤول عن الخدمة المطلوبة فقط على أن تكون الأيام متتالية."
      },
      {
        "id": 10,
        "text": "في حالة تقديم الخدمة حسب الطلب، تعد ساعات العمل 07 سا في اليوم فقط، على أن يستفيد العامل من مدة راحة تعادل 30 دقيقة من إختياره، تحسب بداية ساعات العمل ابتداءا من الوقت المذكور في العقد والمتفق عليه مسبقا."
      },
      {
        "id": 11,
        "text": "ضرورة تواجد المتعامل في مكان العمل لمراقبة سيرورة العمل وتدارك النقائص في حينه، تخلي المؤسسة مسؤوليتها بعد مغادرة مكان العمل مباشرة."
      },
      {
        "id": 12,
        "text": "يجب على المتعامل توجيه العمال وإعطاء كل التعليمات والإرشادات مسبقا، ليتسنى لهم العمل وفقط الشروط المتفق عليها."
      },
      {
        "id": 13,
        "text": "في حالة تقديم الخدمة حسب المعاينة، يحق للمتعامل تقديم ملاحظات ناتجة عن سهو في الخدمة في أجل 24 ساعة من نهاية الخدمة، وعلى المؤسسة تدارك النقائص في اليوم الموالي وعلى عاتق المؤسسة."
      },
      {
        "id": 14,
        "text": "يجب على المتعامل وضع كل ما هو ثمين أو ذا قيمة في مكان آمن وعلى مسؤوليته، غير ذلك تخلي المؤسسة مسؤوليتها تماما بخلاف الأشياء المصرح بها مسبقا."
      },
      {
        "id": 15,
        "text": "يمنع على المتعامل نقل أو تغيير مكان العمال لمكان آخر غير المكان المصرح به في هذا العقد."
      },
      {
        "id": 16,
        "text": "يتحمل المتعامل كل التبعات المادية المترتبة عن تعذر توفير الخدمة للأسباب الناتجة عنه حسب قانون المؤسسة."
      },
      {
        "id": 17,
        "text": "في حالة وقوع سوء تفاهم بين المتعامل وأحد العمال، يجب على المتعامل الإخطار الآني للمؤسسة ليتسنى لها تدارك الأمر في حينه."
      },
      {
        "id": 18,
        "text": "يمنع على المتعامل ، التعامل الشخصي مع العمال المسخرين تحت تصرفه خارج إطار العمل ، و تخلي المؤسسة مسؤوليتها من العواقب الناتجة عن التعاملات خارج إطار المؤسسة."
      },
      {
        "id": 19,
        "text": "في حالة توفير الخدمة حسب الطلب يجب على المتعامل تكليف العامل بمهام التنظيف و في حدود المعقول."
      },
      {
        "id": 20,
        "text": "في حالة طلب تأخير أو إلغاء الخدمة المبرمجة، يجب على المتعامل إخطار المؤسسة قبل 48/سا من تاريخ الخدمة، وفي حالة عدم الإبلاغ في المدة المذكورة سابقا، يتحمل المتعامل المترتبات المادية الناتجة عن الخدمة المبرمجة لذات اليوم."
      },
      {
        "id": 21,
        "text": "في حالة عدول (بطلان) المتعامل في الاستفادة من الخدمة، يتم إسترجاع المبلغ المتبقي من مدة العقد بعد خصم نسبة 20% منه."
      },
      {
        "id": 22,
        "text": "في حالة عدول (بطلان) المؤسسة من توفير الخدمة المطلوبة لأي سبب كان، يتم إرجاع المبلغ للمتعامل كاملا للمدة المتبقية من العقد."
      },
      {
        "id": 23,
        "text": "المؤسسة غير مسؤولة عن الأعطاب والأعطال المترتبة عن عملية التنظيف الناتجة عن تهاون المتعامل أو سهو."
      },
      {
        "id": 24,
        "text": "يستلزم على المؤسسة إستبدال العاملة بعاملة أخرى في حالة غياب الأولى لظروف قاهرة."
      },
      {
        "id": 25,
        "text": "يحق للمتعامل تغيير العاملة مرتين كحد أقصى إذا توفرت أسباب جدية من طرف العاملة في حدود المهام الموكلة إليها."
      },
      {
        "id": 26,
        "text": "في حالة وضع مفاتيح مكان العمل من طرف المتعامل بالمؤسسة ، يجب على المتعامل إسترجاع المفاتيح فور إنتهاء الخدمة ، وتخلي المؤسسة مسؤوليتها عن أي شيى يحدث في مكان بعد المغامرة تماما."
      },
      {
        "id": 27,
        "text": "في حالة الاشتراكات الشهرية لأكثر من مرتين في الأسبوع، يجب على المتعامل تسجيل الحضور اليومي للعمال المسخرين تحت تصرفه، والإبلاغ الفوري عن أي غياب أو تأخر في حينه ليتسنى للمؤسسة إتخاذ الإجراءات اللازمة."
      },
      {
        "id": 28,
        "text": "في حالة الاشتراكات الشهرية وفي حالة تغيير أو تأجيل الحصة المبرمحة من طرف المتعامل، يجب إخطار المؤسسة قبل 24 سا ليتسنى لها تدارك الأمر وتعويض الحصة في الأسبوع الموالي تلقائيا وفي نفس اليوم المبرمج في العقد، وفي حالة عدم الإبلاغ في المدة المحددة سابقا، يتم إلغاء الحصة تلقائيا."
      },
      {
        "id": 29,
        "text": "يقتصر مجال توفير الخدمة على جميع أشكال التنظيف فقط ولا تشمل عمليات الطبخ أو غيرها."
      },
      {
        "id": 30,
        "text": "في حالة استعمال التطبيقة الالكترونية الخاصة بالمؤسسة تعتبر بمثابة هذا العقد."
      },
      {
        "id": 31,
        "text": "يمكن للمؤسسه تغيير أو إضافة مواد جديدة ، ويتوجب على المتعامل الاطلاع الدوري عليها"
      },
      {
        "id": 32,
        "text": "المؤسسة غير مسؤولة عن سلامة الأشخاص غير تابعين المؤسسة ، المتواجدون في مكان تقديم الخدمة "
      },
      {
        "id": 33,
        "text": "يقتصر مجال المؤسسة على تقديم خدمة التنظيف فقط ، و غير مسؤولة عن حماية او  متابعة الأشخاص المتواجدون في مكان العمل وخاصة الأطفال ( المؤسسة غير مسؤولة عن رعاية الأطفال وكبار السن)."
      }
    ],
    "footer": "حررت هذه الإتفاقية بعد قراءتها من طرف المتعامل، و بموجبها جرت الموافقة و التوقيع عليها في الواجهة."
  }
}